[
  {
    "id": 0,
    "name": "Базовые навыки",
    "description": "Постановка и совершенствование грамотной и безопасной техники катания на роликах, развитие уверенности и понимания процессов, исправление типичных ошибок и сопутствующая общефизическая подготовка."
  },
  {
    "id": 1,
    "name": "Фрискейтинг",
    "description": "Изучение особенностей катания в городских условиях, различные способы преодоления препятствий, трюки на роликах (прыжки в высоту, в длину, с вращениями), активное торможение, катание в скейтпарке (трамплин, радиусы, рампа), вопросы стиля, тренировка физической силы и выносливости."
  },
  {
    "id": 2,
    "name": "Слалом",
    "description": "Изучение спортивной дисциплины с азов и вплоть до соревновательного уровня, азиатская и европейская школы в катании, фристайл, виртуозное управление роликами, подготовка индивидуальных и парных программ, пластика движений и растяжка, а также скоростной слалом."
  },
  {
    "id": 3,
    "name": "Слайды",
    "description": "Все о торможении на роликах, управление скольжением, проработка качества и длины в разнообразных трюках этой дисциплины."
  },
  {
    "id": 4,
    "name": "Детское направление",
    "description": "Игровые формы обучения, индивидуальный подход, советы родителям, разнообразный инвентарь. Иными словами, создание всех условий и атмосферы на занятиях для того, чтобы ваш ребенок эффективно и с удовольствием постигал приемы катания на роликах, и в дальнейшем сохранил интерес к спорту: самостоятельно катался на роликах и коньках, а быть может, серьезно занялся роликовыми коньками в одном из перечисленных выше направлений."
  },
  {
    "id": 5,
    "name": "Подготовка инструкторов",
    "description": "В рамках курса детально изучаются не только физика движений на роликах, но и методики ведения индивидуальных и групповых занятий, психологические аспекты общения с учениками в процессе работы, мотивация к действию, а также даются ключи к развитию личностных качеств, способствующих профессиональному росту в данной области. Лучшие ноги трудоустроим."
  }
]
